export const sectionMath = [
    {
      "id": 1,
      "title": "Алгебра",
      "description": "Изучение уравнений, неравенств, функций и их свойств."
    },
    {
      "id": 2,
      "title": "Геометрия",
      "description": "Изучение фигур, их свойств, площадей и объемов."
    },
    {
      "id": 3,
      "title": "Тригонометрия",
      "description": "Изучение тригонометрических функций и их применения."
    },
    {
      "id": 4,
      "title": "Математический анализ",
      "description": "Изучение пределов, производных, интегралов и их приложений."
    },
    {
      "id": 5,
      "title": "Теория чисел",
      "description": "Изучение свойств чисел, их делимости и арифметических операций."
    }
  ]
  