
export const sectionPhysics = [
    {
      "id": 1,
      "title": "Механика",
      "description": "Изучение движения тел, сил, взаимодействий и законов сохранения."
    },
    {
      "id": 2,
      "title": "Термодинамика",
      "description": "Изучение тепловых явлений, законов термодинамики и тепловых машин."
    },
    {
      "id": 3,
      "title": "Электромагнетизм",
      "description": "Изучение электрических и магнитных явлений, их свойств и взаимодействий."
    },
    {
      "id": 4,
      "title": "Оптика",
      "description": "Изучение природы света, его распространения, преломления и отражения."
    },
    {
      "id": 5,
      "title": "Квантовая физика",
      "description": "Изучение микромира, квантовых явлений и их закономерностей."
    },
    {
      "id": 6,
      "title": "Астрономия",
      "description": "Изучение космических объектов, их движения и эволюции."
    }
]